module.exports= [
    {
      id: 0,
      title: "SKARA",
      srcImg: [
        "../0/0_0.jpg",
        "../0/0_1.jpg",
        "../0/0_2.jpg",
        "../0/0_3.jpg",
        "../0/0_4.jpg",
        "../0/0_5.jpg",
        "../0/0_6.jpg",
        "../0/0_7.jpg"
      ],
      description: "מערכת ישיבה מודולרית עשויה שלדת אלומיניום בצבע פחם, ריפוד אפור בשילוב מסגרת עץ טיק. המערכת כוללת 2 חלקים, ספת תלת ושזלונג",
      price: 7450,
      quantity: 5,
      dimensions: "ספה תלת 250/95 ס”מ | שזלונג 80/80 ס”מ",
      maintenance: "על מנת לשמור על יופיו לאורך זמן של הריהוט שרכשת יש לבצע מס’ פעולות תחזוקה בסיסיות לפיכך ,את שלדת הריהוט ואת בדי הריהוט יש לנקות בסבון עדין עם מים פושרים ומיד לאחר מכן לשטוף במים נקיים , ולייבש באוויר או עם מגבת יבשה. בשום אופן אין לנקות את הריהוט עם חומרי ניקוי חזקים ומרוכזים. ריהוט אלומיניום המשולבים בו אלמנטים של עץ , יש ללטש את העץ בהתאם לצורך ובהתאם למידת חשיפתו לשמש ולמרוח (למשוח) אותו בשמן המיועד לו.",
      comparePricesLink: "https://www.zap.co.il/models.aspx?sog=h-gardenfurniture&db446842=446847",
      category: "gardenFurnitures"
    },
    {
      id: 1,
      title: "ROPE",
      srcImg: [
        "../1/1_0.jpg",
        "../1/1_1.jpg",
        "../1/1_2.jpg"
      ],
      description: " ערסל בעיצוב מיוחד עשוי שלדת מתכת בשילוב חבלים. שלדה פחם בשילוב חבלים בצבע שחור- ריפוד אדום",
      price: 2700,
      quantity: 2,
      dimensions: "  65 / 128 / 84",
      maintenance: "על מנת לשמור על יופיו לאורך זמן של הריהוט שרכשת יש לבצע מס’ פעולות תחזוקה בסיסיות לפיכך ,את שלדת הריהוט ואת בדי הריהוט יש לנקות בסבון עדין עם מים פושרים ומיד לאחר מכן לשטוף במים נקיים , ולייבש באוויר או עם מגבת יבשה. בשום אופן אין לנקות את הריהוט עם חומרי ניקוי חזקים ומרוכזים.",
      comparePricesLink: "https://www.zap.co.il/models.aspx?sog=h-gardenfurniture&db446842=446848",
      category: "gardenFurnitures"
    },
    {
      id: 2,
      title: "ROYAL",
      srcImg: [
        "../2/2_0.jpg",
        "../2/2_1.jpg",
        "../2/2_2.jpg",
        "../2/2_3.jpg"
      ],
      description: "דשא סינטטי המכיל מגן ומתאים לשימוש חוץ ופנים נעים למגע ובעל צפיפות גבוהה ,מדמה דשא אמיתי וגזום",
      price: 2700,
      quantity: 1,
      dimensions: "  רוחב גליל 2 מטר – בגליל כזה יש 50 מר",
      maintenance: "אנו ממליצים על סירוק הדשא נגד כיוון הסיבים, וריסוס פשוט במידה ומופיעים נמלים. המלצה נוספת שלנו היא שימוש בקוטל עשבייה בצידי הדשא הסינטטי, כמו גם הימנעות מזריקת בדלי סיגריות, גחלים או כל מקור אש אחר.",
      comparePricesLink: "https://www.zap.co.il/models.aspx?sog=h-flowerpot&db6463456=6463601&keyword=%d7%93%d7%a9%d7%90",
      category: "gardenFurnitures"
    },
    {
      id: 3,
      title: "ELLA GREY",
      srcImg: [
        "../3/3_0.jpg",
        "../3/3_1.jpg",
        "../3/3_2.jpg",
        "../3/3_3.jpg"
      ],
      description: "כורסא מפנקת עשויה שלדת אלומיניום",
      price: 2200,
      quantity: 7,
      dimensions: "95/116/126",
      maintenance: "תחזוקה",
      comparePricesLink: "https://www.zap.co.il/models.aspx?sog=h-gardenfurniture&db446842=446844",
      category: "gardenFurnitures"
    },
    {
      id: 4,
      title: "ROCKING",
      srcImg: [
        "../4/4_0.jpg",
        "../4/4_1.jpg",
        "../4/4_2.jpg",
        "../4/4_3.jpg"
      ],
      description: "כיסא נדנדה עשוי שלדת עץ טיק",
      price: 900,
      quantity: 100,
      dimensions: "100/150",
      maintenance: "ריהוט מסוג קווילה יש לשטוף במים נקיים מספר פעמים לפני השימוש הראשוני , על מנת להסיר את עודפי השמן הטבעי שנותר בעץ.",
      comparePricesLink: "https://www.zap.co.il/models.aspx?sog=h-gardenfurniture&db446842=446844",
      category: "gardenFurnitures"
    },
    {
      id: 5,
      title: "WISLEY",
      srcImg: [
        "../5/5_0.jpg",
        "../5/5_1.jpg",
        "../5/5_2.jpg",
        "../5/5_3.jpg"
      ],
      description: "ספסל עם 3 מקומות ישיבה עשוי עץ טיק",
      price: 1690,
      quantity: 100,
      dimensions: "155/58",
      maintenance: "אחר תקופה של שימוש , העץ יקבל גוון אפרפר , לכן על מנת להחזיר לו את צבעו הטבעי יש לשמן את העץ. יש לנקות את העץ בעזרת חומר ייעודי המשמש לניקוי משטחי עץ , ולאחר מכן לשטוף במים נקיים , יש להמתין 48 שעות לייבוש מוחלט ולמרוח שיכבה אחידה של שמן עץ בעזרת מטלית או מברשת (בשום אופן לא כמות גדולה) . על מנת לקבל פני שטח חלקים ניתן גם לשייף את פני השטח בעזרת נייר ליטוש עדין עד לקבלת משטח חלק ,לנקות את פני השטח עם חומר, לשטוף עם מים נקיים , להמתין 48 שעות לייבוש מוחלט ולמרוח שכבה אחידה של שמן עץ (לא כמות גדולה) . תדירות הטיפול הינה כפעמיים עד שלוש בשנה , בהתאם למיקומו ולמידת חשיפתו לשמש. ריהוט מסוג טיק יש למרוח בשמן המיועד אך ורק לריהוט טיק (שמן על בסיס מים בגוון נטורל).",
      comparePricesLink: "https://www.zap.co.il/models.aspx?sog=h-gardenfurniture&keyword=%d7%a1%d7%a4%d7%a1%d7%9c",
      category: "gardenFurnitures"
    },
    {
      id: 6,
      title: "SALVADOR",
      srcImg: [
        "../6/6_0.jpg",
        "../6/6_1.jpg"
      ],
      description: "ברכה עגולה לילדים להרכבה עצמי פשוטה",
      price: 299,
      quantity: 99,
      dimensions: "קוטר 244/66 סמ",
      maintenance: "תחזוקת בריכות מתנפחות מתחילה בבדיקת התחתית, עוד לפני מילוי המים. קרקע שאינה מאוזנת, יכולה לגרום לנטייה של הבריכה כולה, לבריחת מים וכן לחוסר יציבות מסוכנת שתפגום בביטחון של הרוחצים בה. לכן, דאגו לפרוס את הבריכה כמו שצריך ולהיעזר בתחתיות בריכה במידת הצורך, ליצירת משטח מאוזן עליו תוכלו להתקין את הבריכה.",
      comparePricesLink: "https://www.zap.co.il/models.aspx?sog=h-pool&db956505=4763710",
      category: "games"
    },
    {
      id: 7,
      title: "OPAL",
      srcImg: [
        "../7/7_0.jpg",
        "../7/7_1.jpg",
        "../7/7_2.jpg"
      ],
      description: "מגלשה לילדים ענקית בגובה גלישה 1.5 מטר עם סולם מתכת ופתח ליציאת מים",
      price: 1281,
      quantity: 100,
      dimensions: "אורך המגלשה:285",
      maintenance: null,
      comparePricesLink: "https://www.zap.co.il/models.aspx?sog=k-sporttoys&db8231031=8233585",
      category: "games"
    },
    {
      id: 8,
      title: "VENICE",
      srcImg: [
        "../8/8_0.jpg",
        "../8/8_1.jpg",
        "../8/8_2.jpg"
      ],
      description: "טרמפולינה איכותית של חברת גנים עמידה לאורך זמן",
      price: 1900,
      quantity: 100,
      dimensions: "גובה מהקרקע:150 סמ",
      maintenance: null,
      comparePricesLink: "https://www.zap.co.il/models.aspx?sog=k-trampoline&q=%d7%98%d7%a8%d7%9e%d7%a4%d7%95%d7%9c%d7%99%d7%a0%d7%95%d7%aa",
      category: "games"
    },
    {
      id: 9,
      title: "SHANGAI",
      srcImg: [
        "../9/9_0.jpg",
        "../9/9_1.jpg"
      ],
      description: "מגלשה לחצר עם מסלול אטרקטיבי לילדים",
      price: 1350,
      quantity: 100,
      dimensions: "אורך המגלשה:759",
      maintenance: null,
      comparePricesLink: "https://www.zap.co.il/models.aspx?sog=k-trampoline&q=%d7%98%d7%a8%d7%9e%d7%a4%d7%95%d7%9c%d7%99%d7%a0%d7%95%d7%aa",
      category: "games"
    },
    {
      id: 10,
      title: "ARTIMIES",
      srcImg: [
        "../10/10_0.jpg",
        "../10/10_1.jpg",
        "../10/10_2.jpg",
        "../10/10_3.jpg"
      ],
      description: "נדנדה תלת מושבית מאלומיניום דמוי עץ דגם מרקש",
      price: 2300,
      quantity: 100,
      dimensions: "200/300",
      maintenance: null,
      comparePricesLink: "https://www.zap.co.il/models.aspx?sog=k-sporttoys&keyword=%d7%a0%d7%93%d7%a0%d7%93%d7%94",
      category: "games"
    },
    {
      id: 11,
      title: "SPORT",
      srcImg: [
        "../11/11_0.jpg",
        "../11/11_1.jpg",
        "../11/11_2.jpg",
        "../11/11_3.jpg"
      ],
      description: "מתקן סל מקצועי עם לוח סל ענק בגודל 48 אינץ גדול 125 ליטר למילוי במים/חול ליציבות מקסימאלי",
      price: 1290,
      quantity: 100,
      dimensions: " רוחב 78 סמ, אורך 118 סמ, גובה 20 סמ",
      maintenance: "לא צריך תחזוקה מורכבת מדי עבור מתקני כדורסל. לעיתים יהיה צורך בסולם על מנת לנקות את הלוח, במידה והוא צובר אבק ולכלוך. כמו כן, בתוך כמה שנים מרגע השימוש, סביר שהרשת תקרע או תשחק ויהיה צורך להחליף אותה. גם הצבע עשוי להישחק, בעיקר מהשמש, ולכן מומלץ מדי פעם להוסיף שכבת צבע. לבסוף, אם ישנה אפשרות, מומלץ לאחסן את המתקן במחסן בתקופת החורף, כדי למנוע נזק שנגרם מרוחות וגשמים.",
      comparePricesLink: "https://www.zap.co.il/models.aspx?sog=s-basketball&db4444195=4444465",
      category: "games"
    },
    {
      id: 12,
      title: " צידנית אדומה",
      srcImg: [
        "../12/12_0.jpg",
        "../12/12_1.jpg",
        "../12/12_2.jpg",
        "../12/12_3.jpg"
      ],
      description: "צידנית קומפקטית ואיכותית, קלת משקל ועם נפח נדיב של 22 ליטר – שתהפוך כל בילוי בחוץ לחוויה מהנה עוד יותר.",
      price: 98,
      quantity: 100,
      dimensions: " רוחב 37 סמ, עומק 28.5 סמ, גובה 38 סמ",
      maintenance: null,
      comparePricesLink: "https://www.zap.co.il/models.aspx?sog=s-cooler",
      category: "picnicItems"
    },
    {
      id: 13,
      title: "מפה",
      srcImg: [
        "../13/13_0.jpg",
        "../13/13_1.jpg",
        "../13/13_2.jpg"
      ],
      description: "מפת פיקניק משובצת בצבע אדום ולבן",
      price: 13.9,
      quantity: 100,
      dimensions: " 274/137",
      maintenance: null,
      comparePricesLink: "https://www.zap.co.il/models.aspx?sog=h-tablecover&db6181281=6181505&keyword=%d7%9e%d7%a4%d7%94",
      category: "picnicItems"
    },
    {
      id: 14,
      title: "NOFI",
      srcImg: [
        "../14/14_0.jpg",
        "../14/14_1.jpg",
        "../14/14_2.jpg"
      ],
      description: "ערסל כיסא ישיבה מתקפל נכנס לכל תיק כולל ערכת תליה",
      price: 329,
      quantity: 100,
      dimensions: "96/50 ",
      maintenance: "על מנת לשמור על יופיו לאורך זמן של הריהוט שרכשת יש לבצע מס’ פעולות תחזוקה בסיסיות לפיכך ,את שלדת הריהוט ואת בדי הריהוט יש לנקות בסבון עדין עם מים פושרים ומיד לאחר מכן לשטוף במים נקיים , ולייבש באוויר או עם מגבת יבשה. בשום אופן אין לנקות את הריהוט עם חומרי ניקוי חזקים ומרוכזים.",
      comparePricesLink: "https://www.zap.co.il/models.aspx?sog=s-hammock&db138275=4809896&q=%d7%a2%d7%a8%d7%a1%d7%9c%20%d7%99%d7%a9%d7%99%d7%91%d7%94",
      category: "picnicItems"
    },
    {
      id: 15,
      title: "MARINA",
      srcImg: [
        "../15/15_0.jpg",
        "../15/15_1.jpg"
      ],
      description: "ערסל מקרמה דגם ניחותא לתלייה בבית, במרפסת ובגינה הערסל נתלה מנקודה אחת, נוח וקל להתקנה בכל מקום מגיע עם מקל עליון ו - 2 מקלות לתמיכה בידיים כולל טבעת לתלייה נוחה",
      price: 329,
      quantity: 100,
      dimensions: "96/50 ",
      maintenance: "על מנת לשמור על יופיו לאורך זמן של הריהוט שרכשת יש לבצע מס’ פעולות תחזוקה בסיסיות לפיכך ,את שלדת הריהוט ואת בדי הריהוט יש לנקות בסבון עדין עם מים פושרים ומיד לאחר מכן לשטוף במים נקיים , ולייבש באוויר או עם מגבת יבשה. בשום אופן אין לנקות את הריהוט עם חומרי ניקוי חזקים ומרוכזים.",
      comparePricesLink: "https://www.zap.co.il/models.aspx?sog=s-hammock&db138275=4809896&q=%d7%a2%d7%a8%d7%a1%d7%9c%20%d7%99%d7%a9%d7%99%d7%91%d7%94",
      category: "picnicItems"
    },
    {
      id: 16,
      title: "צידנית כחולה",
      srcImg: [
        "../16/16_0.jpg",
        "../16/16_1.jpg",
        "../16/16_2.jpg",
        "../16/16_3.jpg",
        "../16/16_4.jpg",
        "../16/16_5.jpg"
      ],
      description: "צידנית איכותית בנפח 33 ליטר,אידיאלית לנשיאת ארוחה לדרך או כיבוד קל תוך אבטחה על שמירת הקור וטריות המזון.",
      price: 98,
      quantity: 100,
      dimensions: " רוחב 50 סמ, עומק 41 סמ, גובה 33 סמ",
      maintenance: null,
      comparePricesLink: "https://www.zap.co.il/models.aspx?sog=s-cooler",
      category: "picnicItems"
    },
    {
      id: 17,
      title: "סל פקניק",
      srcImg: [
        "../17/17_0.jpg",
        "../17/17_1.jpg",
        "../17/17_2.jpg"
      ],
      description: "סל פקניק מעוצב",
      price: 80,
      quantity: 100,
      dimensions: " רוחב 29 סמ, עומק 16 סמ, גובה 41 סמ",
      maintenance: null,
      comparePricesLink: "https://www.zap.co.il/search.aspx?keyword=%d7%a4%d7%a7%d7%a0%d7%99%d7%a7",
      category: "picnicItems"
    },
    {
      id: 18,
      title: "נרגילה",
      srcImg: [
        "../18/18_0.jpg",
        "../18/18_1.jpg"
      ],
      description: "נרגילה מעוצבת בהשראה גרמנית",
      price: 279,
      quantity: 10,
      dimensions: " גובה 41 סמ",
      maintenance: null,
      comparePricesLink: "https://www.zap.co.il/models.aspx?sog=g-cigar&keyword=%d7%a0%d7%a8%d7%92%d7%99%d7%9c%d7%94",
      category: "outKitchen"
    },
    {
      id: 19,
      title: "SIGNET",
      srcImg: [
        "../19/19_0.jpg",
        "../19/19_1.jpg"
      ],
      description: "כירת גז ניידת ארטוס יחיד",
      price: 540,
      quantity: 100,
      dimensions: " שטח צלייה 67/39, 2600 סמ”ר",
      maintenance: "על מנת לשמור על יופיו לאורך זמן של הריהוט שרכשת יש לבצע מס’ פעילות תחזוקה בסיסיות. לכסות את המוצר כאשר אינו בשימוש . להימנע ככל שאפשר משריטות עמוקות או ממכות כהות , מה שעלול לגרום להתחלה של תהליך חלודה בריהוט , במקרה כזה יש לנקות את פני השטח ולצבוע בשכבת הגנה של צבע בגוון תואם בעזרת מברשת עדינה ו/או בעזרת ספריי. בשום אופן אין לשטוף את הריהוט עם סבון או לשפשף עם מברשת גסה אלה רק בעזרת מטלית לחה ולאחריה עם מטלית יבשה ",
      comparePricesLink: "https://www.zap.co.il/models.aspx?sog=e-hobs&db7403084=7403226&q=%d7%9b%d7%99%d7%a8%d7%99%d7%99%d7%9d%20%d7%92%d7%96",
      category: "outKitchen"
    },
    {
      id: 20,
      title: "BARON",
      srcImg: [
        "../20/20_0.jpg",
        "../20/20_1.jpg",
        "../20/20_2.jpg"
      ],
      description: "מחבת גריל כפולה עם מכסה מינרל",
      price: 190,
      quantity: 100,
      dimensions: " 26x26",
      maintenance: "לי בישול מיציקת ברזל דורשים תחזוקה שוטפת על מנת למנוע הצטברות חלודה (התחמצנות). לאחר הבישול יש לשטוף במים פושרים (ללא סבון) את הכלי מכל שאריות המזון. לאחר הניקוי יש לייבש את הכלי היטב באמצעות מגבת או על ידי אידוי המים בעזרת מקור חום וזאת על מנת למנוע כתמי חלודה.יש לשמן את הכלי בשכבה דקה של שמן. יש לאחסן את הכלי במקום יבש.",
      comparePricesLink: "https://www.zap.co.il/models.aspx?sog=h-pan&db962859=5874393",
      category: "outKitchen"
    },
    {
      id: 21,
      title: "GENESIS",
      srcImg: [
        "../21/21_0.jpg",
        "../21/21_1.jpg"
      ],
      description: " גריל גז 5 מבערים + כירת צד, עגלה ומכסה מסיביים. מעוצב ומהודר עם כפתורים מוארים בצבע כחול. שעון למדידת חום, הצתה אלקטרונית.",
      price: 3560,
      quantity: 100,
      dimensions: " שטח צלייה 78/48 ס”מ",
      maintenance: "לי בישול מיציקת ברזל דורשים תחזוקה שוטפת על מנת למנוע הצטברות חלודה (התחמצנות). לאחר הבישול יש לשטוף במים פושרים (ללא סבון) את הכלי מכל שאריות המזון. לאחר הניקוי יש לייבש את הכלי היטב באמצעות מגבת או על ידי אידוי המים בעזרת מקור חום וזאת על מנת למנוע כתמי חלודה.יש לשמן את הכלי בשכבה דקה של שמן. יש לאחסן את הכלי במקום יבש.",
      comparePricesLink: "https://www.zap.co.il/models.aspx?sog=h-grill&db8864235=8864429",
      category: "outKitchen"
    },
    {
      id: 22,
      title: "PIZA",
      srcImg: [
        "../22/22_0.jpg",
        "../22/22_1.jpg",
        "../22/22_2.jpg"
      ],
      description: "שמשיית רגל אמצע עגולה עשויה אלומיניום בעיצוב מיוחד. השמשייה ניתנת להטיה וכוללת מנואלה לפתיחה קלה",
      price: 550,
      quantity: 3560,
      dimensions: " קוטר 2.7 מטר",
      maintenance: "כדי להאריך את תוחלת חיי השמשייה מומלץ לסגור אותה כאשר היא לא בשימוש.במזג אויר חורפי מומלץ לאחסן אותה במקום סגור או לשים עליה כיסוי מגן.רוחות עלולות ליצור נזק ובלאי בשמשייה ולכן חשוב לאבטח אותה בצורה נכונה.",
      comparePricesLink: "https://www.zap.co.il/models.aspx?sog=h-grill&db8864235=8864429",
      category: "gardenFurnitures"
    },
    {
      id: 23,
      title: "PRESTIGE",
      srcImg: [
        "../23/23_0.jpg",
        "../23/23_1.jpg",
        "../23/23_2.jpg"
      ],
      description: "טאבון איטלקי העשוי נירוסטה איכותית ומשולב עם אבן ייחודית",
      price: 9500,
      quantity: 100,
      dimensions: "רוחב 82 ס”מ, עומק 80 ס”מ, גובה (לא כולל רגלים וארובה) 43 ס”מ",
      maintenance: "הסוד לשמירה על תנור אפייה וטאבון נקיים, הוא תחזוקה שגרתית, וניקיון בתדירות הרצויה. את תנור האפייה כדאי לנקות אחת לשבוע, בעוד שאת הטאבון יש לנקות רק בשעת הצורך. זכרו שאבן השמוט בטאבון רגישה למים, ועדיף לנקותה על יבש. אם השתמשתם במים הקפידו על ייבוש הולם, ובפעם הבאה שתדליקו את הטאבון, עשו זאת בהדרגה. חימום מהיר מדי לאחר שהאבן ספגה לחות עלול לפגוע בשאמוט. תחזוקה נאותה של הטאבון תאפשר לכם ליהנות מיופיו וממאכליו שנים ארוכות ורבות.",
      comparePricesLink: "https://www.zap.co.il/models.aspx?sog=h-grill&db8864235=8864431&db3041224=4571333",
      category: "outKitchen"
    },
    {
      id: 24,
      title: "MONARCH",
      srcImg: [
        "../24/24_0.jpg",
        "../24/24_1.jpg",
        "../24/24_2.jpg"
      ],
      description: "גריל בעיצוב קלאסי שמשתמש בטכנולוגיה חדשנית. הגודל הקומפקטי מאפשר להשתמש בגריל בכל מקום שתרצו, גם בגינה או מרפסת קטנה, אך מבלי לוותר על עוצמה ואיכות צלייה.",
      price: 999,
      quantity: 100,
      dimensions: "גובה: 97 ס”מ, עומק:62 ס”מ,רוחב:64 ס”מ",
      maintenance: "לי בישול מיציקת ברזל דורשים תחזוקה שוטפת על מנת למנוע הצטברות חלודה (התחמצנות). לאחר הבישול יש לשטוף במים פושרים (ללא סבון) את הכלי מכל שאריות המזון. לאחר הניקוי יש לייבש את הכלי היטב באמצעות מגבת או על ידי אידוי המים בעזרת מקור חום וזאת על מנת למנוע כתמי חלודה.יש לשמן את הכלי בשכבה דקה של שמן. יש לאחסן את הכלי במקום יבש.",
      comparePricesLink: "https://www.zap.co.il/models.aspx?sog=h-grill&q=%d7%92%d7%a8%d7%99%d7%9c%d7%99%d7%9d%20%d7%95%d7%9e%d7%a2%d7%a9%d7%a0%d7%95%d7%aa",
      category: "outKitchen"
    },
    {
      id: 25,
      title: "שובך",
      srcImg: [
        "../25/25_0.jpg",
        "../25/25_1.jpg",
        "../25/25_2.jpg",
        "../25/25_3.jpg",
        "../25/25_4.jpg"
      ],
      description: "שובך יונים דקורטיבי לעיצוב הגינה",
      price: 119,
      quantity: 100,
      dimensions: "40/60",
      maintenance: null,
      comparePricesLink: "https://www.zap.co.il/models.aspx?sog=h-flowerpot&q=%d7%90%d7%91%d7%99%d7%96%d7%a8%d7%99%d7%9d%20%d7%9c%d7%92%d7%99%d7%a0%d7%94",
      category: "decorativeItems"
    },
    {
      id: 26,
      title: "RED BAY",
      srcImg: [
        "../26/26_0.jpg",
        "../26/26_1.jpg",
        "../26/26_2.jpg",
        "../26/26_3.jpg"
      ],
      description: "כרית נוי בצבע אדום עשויה בד דראלון איכותי",
      price: 120,
      quantity: 100,
      dimensions: "45/45",
      maintenance: "מומלץ לכבס כריות 3 פעמים בשנה, כי דווקא על הכריות מצטבר הרבה לכלוך – תאי עור מתים, שיער ואבק. בעקבות הלכלוך שנצבר, כרית יכולה אפילו להכפיל את משקלה",
      comparePricesLink: "https://www.zap.co.il/search.aspx?keyword=%d7%9b%d7%a8%d7%99%d7%aa%20%d7%a0%d7%95%d7%99",
      category: "decorativeItems"
    },
    {
      id: 27,
      title: "PLANT",
      srcImg: [
        "../27/27_0.jpg",
        "../27/27_1.jpg",
        "../27/27_2.jpg",
        "../27/27_3.jpg",
        "../27/27_4.jpg"
      ],
      description: "סט עציצים מפלסטיק מעוצבים בסגנון וינטג'",
      price: 85,
      quantity: 100,
      dimensions: "35.35",
      maintenance: "ניגוד לשאר החומרים, פלסטיק לא צובר עש, עובש, לחות או חלודה ולכן, קל מאוד לטפל בו. הדרך הפשוטה והזריזה ביותר לניקוי ריהוט פלסטיק שצבר אבק או לכלוך, היא העברת מטלית לחה על המשטח המבוקש. כדי להעניק לו טיפול מסור יותר, מומלץ לשטוף אותו מפעם לפעם במים וסבון ולתת לו להתייבש בשמש. להסרת כתמים עקשניים במיוחד, ניתן להוסיף מעט מסיר שומנים או סבון כלים עדין, אך הקפידו לא לשפשף את החומר בספוגים בעלי סיבים קשיחים שעלולים לגרום נזק לשכבת הגנה נוגדת הקרינה המכסה את מרבית ריהוט הגן מפלסטיק. חובבי ניקיון בחומרים טבעיים, יוכלו להשתמש בספוג טבול בתמיסה של חצי כוס סודה לשתייה או חצי כוס חומץ לבן בשילוב חצי כוס מים חמים.",
      comparePricesLink: "https://www.zap.co.il/models.aspx?sog=h-flowerpot&db6463456=6463631&keyword=%d7%a2%d7%a6%d7%99%d7%a5",
      category: "decorativeItems"
    },
    {
      id: 28,
      title: "GARDEN",
      srcImg: [
        "../28/28_0.jpg",
        "../28/28_1.jpg",
        "../28/28_2.jpg",
        "../28/28_3.jpg",
        "../28/28_4.jpg",
        "../28/28_4.jpg"
      ],
      description: "צמח יוקרתי בשילוב אקססוריז לדינה",
      price: 101,
      quantity: 100,
      dimensions: "35/35",
      maintenance: "ניגוד לשאר החומרים, פלסטיק לא צובר עש, עובש, לחות או חלודה ולכן, קל מאוד לטפל בו. הדרך הפשוטה והזריזה ביותר לניקוי ריהוט פלסטיק שצבר אבק או לכלוך, היא העברת מטלית לחה על המשטח המבוקש. כדי להעניק לו טיפול מסור יותר, מומלץ לשטוף אותו מפעם לפעם במים וסבון ולתת לו להתייבש בשמש. להסרת כתמים עקשניים במיוחד, ניתן להוסיף מעט מסיר שומנים או סבון כלים עדין, אך הקפידו לא לשפשף את החומר בספוגים בעלי סיבים קשיחים שעלולים לגרום נזק לשכבת הגנה נוגדת הקרינה המכסה את מרבית ריהוט הגן מפלסטיק. חובבי ניקיון בחומרים טבעיים, יוכלו להשתמש בספוג טבול בתמיסה של חצי כוס סודה לשתייה או חצי כוס חומץ לבן בשילוב חצי כוס מים חמים.",
      comparePricesLink: "https://www.zap.co.il/models.aspx?sog=h-flowerpot&keyword=%d7%a2%d7%a6%d7%99%d7%a5",
      category: "decorativeItems"
    },
    {
      id: 29,
      title: "GROUND",
      srcImg: [
        "../29/29_0.jpg",
        "../29/29_1.jpg",
        "../29/29_2.jpg",
        "../29/29_3.jpg",
        "../29/29_4.jpg",
        "../29/29_4.jpg"
      ],
      description: "סדרת מוצרים מעוררי השראה שישדרגו את מראה הגינה",
      price: 115,
      quantity: 100,
      dimensions: "35/35",
      maintenance: "ניגוד לשאר החומרים, פלסטיק לא צובר עש, עובש, לחות או חלודה ולכן, קל מאוד לטפל בו. הדרך הפשוטה והזריזה ביותר לניקוי ריהוט פלסטיק שצבר אבק או לכלוך, היא העברת מטלית לחה על המשטח המבוקש. כדי להעניק לו טיפול מסור יותר, מומלץ לשטוף אותו מפעם לפעם במים וסבון ולתת לו להתייבש בשמש. להסרת כתמים עקשניים במיוחד, ניתן להוסיף מעט מסיר שומנים או סבון כלים עדין, אך הקפידו לא לשפשף את החומר בספוגים בעלי סיבים קשיחים שעלולים לגרום נזק לשכבת הגנה נוגדת הקרינה המכסה את מרבית ריהוט הגן מפלסטיק. חובבי ניקיון בחומרים טבעיים, יוכלו להשתמש בספוג טבול בתמיסה של חצי כוס סודה לשתייה או חצי כוס חומץ לבן בשילוב חצי כוס מים חמים.",
      comparePricesLink: "https://www.zap.co.il/models.aspx?sog=h-flowerpot&keyword=%d7%a2%d7%a6%d7%99%d7%a5",
      category: "decorativeItems"
    }
  ]