import React from 'react';
import Header from '../components/Header'
import '../styles/About.css'


const About = () => {
    return (
        <>
            <Header />
            <div id="top">אודות</div>
            <div id="wrap"><img src='./img/about.jpg' id="aboutImg" /></div>
            <p id="info">גרדן – מוצרי גן , החברה המובילה בתחום מוצרי החוץ, חושפת בפניכם את המגוון הרחב ביותר בישראל של ריהוט למרפסת ולגן,משחקי חצר ואטרקציות,אביזרי נוי ועוד  העיצוב הנחשבים ביותר בתחום.
            קולקציית המוצרים כוללת מערכות ישיבה, ספות, מתקני שעשועים, שמשיות, מבני הצללה.

            ניתן לצרף אביזרים ופרטי ריהוט משלימים כגון: גרילי גז מקצועיים, תאורה סולרית, כריות בשלל צבעים, ארגזי אחסון ושטיחים תואמים.

            מוצרינו עשויים ממיטב החומרים המאופיינים בעיצובים חדשים ועם הקפדה על איכות וגימור של המוצרים.

           הצוות המקצועי של חברת גרדן –עומד לרשותכם החל משלב הייעוץ, ההתאמה האישית ועד אספקת המוצר והרכבתו בבית הלקוח</p>
        </>
    )
}

export default About;